<%--
  Created by IntelliJ IDEA.
  User: home-pc
  Date: 2017/6/5
  Time: 19:05
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<link  rel="stylesheet" href="mainBodyCss/aboutUsPageCsss.css" >
<html>
<head>
    <title>Title</title>
</head>
<body>
<div id="Content">
    <div id="aboutOurTeam">
        <br><br><br><br><br>
        <h1 align="center">关 于 我 们 团 队</h1>
        <br><br><br>
        <p>团队始建于2017年6月，专注于档案管理领域10年的高科技服务型企业，
            致力于数字城市的建设，严格遵守档案管理行业标准和保密规定，
            为政府机构、金融、学校、电子出电版、国土房产、法院、医院、军工、
            档案馆及各类企业提供专业的档案整理及信息化服务。公司拥有专业的档案整理及数字化加工设备
            ，自主产权的档案数字化加工软件和丰富的行业管理经验，
            以高效、高质量和优质的服务建立起行业的品牌形象。</p>
        <p>宇楷公司涉及整理及信息化的对象有：
            档案、书籍、报刊、票据、大幅图纸等纸质档案。公司拥有双层PDF技术，
            全文检索技术、文件固化技术、离线文件安全技术、水印添加、同宽处理不失真技术等，
            为您量身定做了影像档案的一站式加工方案，包括：双层PDF制作、文档固化、Word转换
            ，电子书制作，结合云存储和条形码技术的应用，让影像档案管理更加安全和高效。
            好档家公司拥有自主产权的《宇楷书籍扫描软件》（扫描软件）、《文档通软件系列》
            （文档管理软件）、《档案数字化加工软件系列》（档案加工软件）等。</p>
        <p>
            公司非常注重把先进的技术应用于档案的加工和管理中，以保证档案的安全、提高档案的质量和利用效率
            ，从而大大节约了客户各方面的综合成本，形成了在档案整理及数字化加工领域的诸多完善的解决方案：
            人员外派与外包、数字化加工软件租赁、数字化加工设备租赁、软件制定开发等特色服务，
            并提供相应的咨询、培训和维护，强有力的保证了方案的顺利实施，取得了令人瞩目的成就。
            公司秉承商道即人道,客户满意度才是公司价值的体现，作一个真正帮客户解决问题的高科技软件企业
            ，努力推动政府单位、企业的信息化建设。</p>
    </div>
</div>
</body>
</html>
