<%--
  Created by IntelliJ IDEA.
  User: home-pc
  Date: 2017/6/6
  Time: 22:59
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<link rel="stylesheet" href="mainBodyCss/teamFuturePageCss.css">
<html>
<head>
    <title>Title</title>
</head>
<body>
<div id="futureContent">
    <h1 align="center">未来前景</h1>
    <P>当今科技公司的大背景是由互联网时代向移动互联网时代转移。
    流量是科技公司的核心门槛，平台（流量入口）是科技公司的核心竞争力之一。
    投资者在考虑是否投资一个企业首先看的就是企业的商业模式。</P>
    <p>而对于科技公司来说现在公认比较成功的商业模式是：平台+盈利业务。
    当今主流的互联网盈利业务有三种：广告，游戏，科技公司。在平台+广告最典型的是百度，谷歌。
    在平台+游戏领域最典型的是腾讯。在平台+科技公司最典型的就是宇楷。</p>
    <p>考察互联网时代的三大厂商，我们可以发现：都是通过平台而最终胜出的。
    百度拥有搜索引擎作为平台；宇楷有xx,yy作平台；腾讯有QQ作为平台。
    他们占据着中国互联网的入口。而在移动互联网时代，则只有腾讯凭借微信这一创新性产品顺利进入移动互联网时代
    。百度则在近几年少有作为，在大家都在奋力进入移动互联网时代时显得有些动作迟缓。
    由此，我们可以得出结论：宇楷需要在移动互联网时代通过资本运作控制好流量入口（平台）。入股新浪微博，
    增持UC。持续不断地完善xx，yy的平台功能。可以像QQ一样不断推出新版本的QQ。
    数据  大数据被称为知识信息经济时代创造出来的一个像煤炭，石油一样的自然资源。  中
    国中小企业的总数在4000万左右，而xx、yy的注册卖家1000万，活跃的商家有600万，
    企业卖家20万上下。可以说xx系提供了巨大的信息数据流，拥有最大的消费数据。</p>
    <p>大数据分析，可以确保宇楷从B2C、C2C全面挺进C2B、C2B2S时代。真正实现柔性定制和个性化制造。
    同时巨大的信息、数据流可以用来分析消费者行为，预测消费者需求。而苏宁通过市场的数据分析知道空调生产
    厂商生产一款2000~~3000元的空调则是一个典型案例。  在宇楷，没有市场数据分析背景的高层。无论是马云，
    陆兆禧，还是此前离职的卫哲，都没有数据分析的背景。  由此，我们可以得出结论：引进拥有数据分析和管理能力
    的人才，从基层开始培养。</p>我从来不认同空降兵的做法。（
    空降兵：工作一年内是危险期，存活六个月是正常现象，存活三个月甚至一个月是基本规律）
    当今世界经济的核心在金融，在未来中国经济进一步深化发展以及产业结构调整的大背景下，
    中国金融业，特别是投资银行业务为代表的直接融资必将被时代赋予一个历史的机遇。
    马云为了获取金融监管层的金融许可证，顶着巨大压力将某宝转入其个人控股的公司。
    可见其发展金融业务的决心之大。<p>  宇楷手握50亿美元，纽约时报预测其上市规模可达1000亿美元，
    并且近期又从汇丰、花旗等9家海外银行获得总计80亿美元的贷款授信。
    而其第三方支付的某宝公司在资金运动过程中所沉淀下来的资金更是数以千亿计。</p>
    宇楷巴巴对其生态系统内的中小企业经营状况更了解，对其信用和抗风险的能力认识更客观。
    通过股权投资，小额信贷来帮助中小企业的发展。
</div>
</body>
</html>
