<%--
  Created by IntelliJ IDEA.
  User: home-pc
  Date: 2017/6/6
  Time: 21:22
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<link rel="stylesheet" href="mainBodyCss/teamHistoryPageCss.css">
<html>
<head>
    <title>Title</title>
</head>
<body>
<div id="teamHistoryCss">
    <div id="content">
        <h1 align="center">公司历史</h1>
        <p id="historyNew">1997年 06月宇楷公司成立 公司正式推出全中文搜索引擎服务。
            1998年 01月 开通免费电子邮件服务，并且推出免费域名系统。
            1999年 01月 宇楷网站被《电脑报》评选为“中国知名度最高的网站”之首。
            2000年 08月 宇楷公司推出突破传统表现手法的全新电视广告“宇楷——网聚人的力量”，呼吁更多人参与互联网发展。
            2001年 08月 宇楷获得电子公告许可。
            2001年 12月 宇楷推出自主开发的大型网络角色扮演游戏《大话西游Online》。</p>
            2002年 09月 推出新一代杀病毒、反垃圾、大容量的收费邮箱服务vip。
            2003年 01月 宇楷股票成为2002年在美国纳斯达克市场表现第一的股票。
            2004年 09月 《梦幻西游Online》被评为“亚太数字娱乐峰会唯一重点推荐网络游戏”奖，“第二届中国网络游戏年会年度网络游戏'金手指'-'最佳创新'”奖，“China joy杯最受玩家欢迎的十大网络游戏”奖。
            2005年 10月 第三届China Joy金翎奖颁发 宇楷游戏六次捧杯《梦幻西游Online》、《大话西游Online II》和已经开始公测的3D游戏《大唐》三款游戏均获得“最佳原创网络游戏”奖。
            2006年 12月 宇楷内容荣登《南方周末》“2006年度传媒致敬榜”。
        <img src="commonalityPageImage/600and301.jpg">
        <p>
            2007年 12月 宇楷新闻频道承办国务院新闻办网络局网络作品大赛颁奖典礼。
            2008年 05月 宇楷累计捐款1200万元，用于灾区重建工作，同时发起“抗震救灾，共铸爱心丰碑”紧急赈灾系列活动。
            2008年11月14日，宇楷网站荣获北京奥运会网上报道“最佳报道奖”。
            2009年 05月 宇楷在四川绵阳发起首届“5.12企业社会责任论坛”。
            2012年 04月，宇楷以邮箱业务作为用户入口，重返电子商务领域。</p>
        <img src="commonalityPageImage/600and366.jpg">
            2012年9月6日发布了2012年 “100家增长最快的公司”排行榜，宇楷排名第三。
            <p>2013年7月22日胡润民营品牌榜，宇楷以24亿元品牌价值，排名第五十一位。
            2013年12月17日，宇楷对外宣布，将正式推出理财平台“宇楷理财”，一款基于货币基金的活期理财“添金计划”也将于12月25日对外销售。
            2015年3月，国家互联网信息办公室批准宇楷等11家网站经整改后，通过2014年互联网新闻信息服务单位年检。[4]
            </p>2016年3月纳斯达克宣布，宇楷(Nasdaq:NTES）成为纳斯达克100指数（Nasdaq：NDX）成分股，于3月16日正式生效。目前国内仅有四家公司入选纳斯达克100指数。[5]
        <img src="commonalityPageImage/560and389.jpg">
        <p>2016年9月，宇楷发布公告称，宇楷论坛将在10月19日停止服务。[6]
            2016年9月，宇楷出版《宇楷一千零一夜：互联网产品项目管理实战》一书，分享互联网产品的项目管理方法与实践经验，由电子工业出版社发行。[7]
            2016年12月30日下午消息，今日宇楷传媒针对昨日内部动员大会上宣布的各频道被取消，成立直播事业群一事进行了详细公示，公示显示各内容频道整体合并为新闻中心，负责宇楷有态度的原创内容、新闻建设等工作；同时，合并直播、娱乐、时尚、科技、公开课为直播事业中心。[8] </p>
    </div>
</div>
</body>
</html>
